{
    "Guidelines": "Leitfaden zum Umgang mit GPTalk",
    "Cnf_tokenMsg1": "Bitte bewahre diesen Token sicher auf und verwende ihn mit Bedacht, um dein Konto zu schützen. Wenn GPTalk verdächtiges Verhalten feststellt, wird dieser Token widerrufen.",
    "Exported_At":"Exportiert aus GPTalk am:",
    "AboutHAWKI": "Über GPTalk",
    "AboutHAWKI_ArianInfo": "",
    "AboutHAWKI_Info": "<h3>Zugang zu Künstlicher Intelligenz für alle Universitätsangehörigen</h3><p>Mit GPTalk haben alle Universitätsangehörigen einen unkomplizierten Zugang zu generativer Künstlicher Intelligenz (KI). Ziel ist es, die Integration von KI in alltägliche Arbeits- und Lehrprozesse zu fördern und gleichzeitig einen offenen Raum für Austausch, Reflexion und neue Formen der Zusammenarbeit zu schaffen. So kann eine universitätsinterne Diskussion über Chancen und Herausforderungen des KI-Einsatzes entstehen.</p><h3>Didaktische Unterstützung und Orientierung</h3><p>Das Angebot soll auch didaktisch unterstützen, indem es ein besseres Verständnis für die Wirkungsweise großer Sprachmodelle vermittelt. In verschiedenen Bereichen werden hilfreiche Hinweise auf gut funktionierende Prompts (Texteingaben) gegeben, um die Potenziale der Technologie gezielt und effektiv zu nutzen.</p><p><strong>Dieses Angebot basiert auf <a href=\"https://www.hawki.info/\" target=\"_blank\">HAWKI</a>, einem Open-Source-Projekt, das im <a href=\"https://www.hawk.de/de/hochschule/fakultaeten-und-standorte/fakultaet-gestaltung/werkstaetten/interaction-design-lab\" target=\"_blank\">Interaction Design Lab</a> der <a href=\"https://www.hawk.de/de\" target=\"_blank\">Hochschule für angewandte Wissenschaft und Kunst (HAWK)</a> Hildesheim entwickelt wurde.</strong></p>",
    "Input_Placeholder_Room": "Schreibe eine Gruppennachricht oder erwähne @gptalk, um die KI zu nutzen.",
    "MistakeWarning": "GPTalk kann Fehler machen. Überprüfe wichtige Informationen.",
    "Reg_SL5_T": "Wichtig: Ohne diesen Passkey kannst du später nicht mehr auf deine gespeicherten Chats zugreifen. Falls du den Passkey verlierst, sind deine bisherigen Chats leider nicht wiederherstellbar. Sichere also deinen Passkey gut - und dann viel Spaß mit GPTalk 2! 🚀",

    "ADD YOUR CURSTOM KEYS HERE": ""


}